<?php

/**
 *  程序说明
 * ===========================================================
 * * 版权所有 2005-2012 广州新泛联数码有限公司，并保留所有权利。
 * 网站地址: http://www..com；
 * ----------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ==========================================================
 * $Author: liubo $
 * $Id: affiliate.php 17217 2011-01-19 06:29:08Z liubo $
 */


$_LANG['expire'] = '推荐时效：';
$_LANG['level_point_all'] = '积分分成总额百分比：';
$_LANG['level_money_all'] = '现金分成总额百分比：';
$_LANG['level_money'] = '现金分成百分比';
$_LANG['edit_ok'] = '操作成功';
$_LANG['level_error'] = '最多可以设5个级别！';
$_LANG['js_languages']['lang_removeconfirm'] = '您确定要删除这个等级么？';
$_LANG['js_languages']['save'] = '保存';
$_LANG['js_languages']['cancel'] = '取消';


$_LANG['addrow'] = '增加';
$_LANG['levels'] = '分润等级级别';
$_LANG['help_lma'] = '订单金额的此百分比部分作为分润用金额。';

?>